{"localization":{"translation":{"en":{"header":{"advantages":"Advantages","for_who":"For who","integration":"Integration","contacts":"Contacts","actions":{"try_it_out":"Try it out","log_in":"Log in"}},"about_vilna":{"heading_main":"The first Ukrainian open source CRM","text_main":"Our goal is to support Ukrainian entrepreneurs. That's why we created Vilna, a convenient and free CRM system - so you can do business, not spend time on settings","button_main":"Try it out"},"why_we":{"heading":"Why we","subtitle":"Unlimited customization options or ease of use - we've made it easy for any business to manage sales","headers":{"header_1":"Open source","header_2":"Ease of setup","header_3":"Ready templates","header_4":"Ideal for services","header_5":"All required integrations","header_6":"Bonus: easy migration"},"texts":{"text_1":"Thanks to the open source code, you can modify and add CRM functions as you need them","text_2":"Configure the system in a few clicks without programming knowledge and receive orders from your website in a few minutes","text_3":"You have: an online store, courses or a web studio. We have: special templates that will save you time","text_4":"We know the specific needs of EdTech, agencies, and service providers — that's why we've created a CRM that's easy to use right away","text_5":"Connect your CMS and IP telephony in a few clicks. And for specific integrations, use Zapier, APIs, and public libraries","text_6":"Switch to Vilna in a few clicks with ready-made migration scripts from amoCRM and HubSpot"}}},"uk":{"header":{"advantages":"Переваги","for_who":"Для кого","integration":"Інтеграція","contacts":"Контакти","actions":{"try_it_out":"Спробувати","log_in":"Увійти"}},"about_vilna":{"heading_main":"Перша українська CRM з відкритим кодом","text_main":"Наша мета — підтримати українських підприємців. Саме тому ми створили Vilna, зручну та безкоштовну CRM-систему — аби ви могли займатися бізнесом, а не витрачати час на налаштування","button_main":"Спробувати"},"why_we":{"heading":"Чому ми","subtitle":"Безмежні можливості кастомізації чи простота у використанні — ми подбали, щоб керувати продажами було зручно будь-якому бізнесу","headers":{"header_1":"Open source","header_2":"Легкість у налаштуванні","header_3":"Готові шаблони","header_4":"Ідеальна для сервісів","header_5":"Усі потрібні інтеграції","header_6":"Бонус: легка міграція"},"texts":{"text_1":"Завдяки відкритому вихідному коду ви можете змінити та доповнити функції CRM так, як потрібно саме вам","text_2":"Налаштовуйте систему у декілька кліків без знань у програмуванні та отримуйте замовлення з вашого сайту за кілька хвилин","text_3":"У вас: онлайн-магазин, курси чи веб-студія У нас: спеціальні шаблони, які збережуть ваш час","text_4":"Ми знаємо специфічні запити EdTech, агентств та провайтерів послуг  — саме тому створили CRM, з якою зручно одразу ","text_5":"Підключіть вашу CMS та IP-телефонію у кілька кліків. А для специфічних інтеграцій використовуйте Zapier, API та публічні бібліотеки","text_6":"Переходьте на Vilna у кілька кліків за допомогою готових сценаріїв міграції з amoCRM та HubSpot"}}}}}}